Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Show fiat estimates
ar: إظهار التقديرات النقدية
az: Fiat qiymətləndirmələrini göstər
bg: Показване на оценки във фиатна валута
bn: ফিয়াট অনুমান দেখান
ca: Mostra estimacions fiat
cs: Zobrazovat odhady fiat měny
da: Vis fiat-estimater
de: Fiat-Schätzungen anzeigen
el: Εμφάνιση εκτιμήσεων fiat
eo: Montri fiat-taksojn
es: Mostrar estimaciones en fiat
et: Näita fiat-hinnanguid
eu: Erakutsi fiat kalkuluak
fa: نمایش تخمین‌های ارز فیات
fi: Näytä fiat-arviot
fil: Ipakita ang mga tantiya sa fiat
fr: Afficher les estimations en monnaie fiduciaire
ga: Taispeáin meastacháin fiat
gl: Mostrar estimacións en fiat
gn: Ehechauka techapyrã fiat
ha: Nuna ƙiyasin kuɗin fiat
he: הצגת אומדני פיאט
hi: फिएट अनुमान दिखाएं
hr: Prikaži fiat procjene
hu: Fiat becslések megjelenítése
hy: Ցուցադրել ֆիաթ գնահատականները
id: Tampilkan estimasi fiat
it: Mostra stime in valuta fiat
ja: 現地通貨換算を表示
ko: 환산 금액 표시
ky: Фиат баалоолорун көрсөтүү
lt: Rodyti fiat įverčius
lv: Rādīt fiat aplēses
ms: Tunjukkan anggaran fiat
my: ငွေကြေး ခန့်မှန်းချက်များကို ပြမည်
nb: Vis fiat-estimater
nl: Fiatschattingen tonen
pl: Pokaż szacunki fiat
pt_br: Mostrar estimativas em moeda fiduciária
ro: Afișează estimări fiat
ru: Показывать оценку в фиате
sk: Zobrazovať odhady fiat meny
sl: Prikaži ocene fiat vrednosti
sq: Shfaq vlerësimet fiat
sv: Visa fiatuppskattningar
th: แสดงการประมาณค่าเงินเฟียต
tr: Fiat tahminlerini göster
uk: Показувати фіатні оцінки
ur: فیاٹ تخمینے دکھائیں
vi: Hiện ước tính tiền pháp định
yo: Fi ìṣírò owó ìlú hàn
zh_hans: 显示法币估算
zh_hant: 顯示法幣估算

source: Show the QR code, copy the address, or create a fresh receive address for better privacy.
ar: أظهر رمز QR، أو انسخ العنوان، أو أنشئ عنوان استقبال جديدًا لخصوصية أفضل.
az: QR kodu göstərin, ünvanı kopyalayın, və ya daha yaxşı məxfilik üçün yeni qəbul ünvanı yaradın.
bg: Покажете QR кода, копирайте адреса или създайте нов адрес за получаване за по-добра поверителност.
bn: QR কোড দেখান, ঠিকানা কপি করুন, বা আরও ভালো প্রাইভেসির জন্য একটি নতুন রিসিভ ঠিকানা তৈরি করুন।
ca: Mostra el codi QR, copia l'adreça o crea una nova adreça de recepció per a més privadesa.
cs: Zobrazte QR kód, zkopírujte adresu nebo pro lepší soukromí vytvořte novou přijímací adresu.
da: Vis QR-koden, kopiér adressen, eller opret en ny modtagelsesadresse for bedre privatliv.
de: Zeige den QR-Code, kopiere die Adresse oder erstelle eine neue Empfangsadresse für mehr Privatsphäre.
el: Εμφανίστε τον κωδικό QR, αντιγράψτε τη διεύθυνση ή δημιουργήστε μια νέα διεύθυνση λήψης για μεγαλύτερο απόρρητο.
eo: Montru la QR-kodon, kopiu la adreson, aŭ kreu freŝan ricevadan adreson por pli bona privateco.
es: Muestra el código QR, copia la dirección o crea una nueva dirección de recepción para más privacidad.
et: Näita QR-koodi, kopeeri aadress või loo parema privaatsuse jaoks uus vastuvõtuaadress.
eu: Erakutsi QR kodea, kopiatu helbidea edo sortu jasotze-helbide berri bat pribatutasun hobea izateko.
fa: کد QR را نمایش دهید، آدرس را کپی کنید یا برای حریم خصوصی بهتر یک آدرس دریافت جدید بسازید.
fi: Näytä QR-koodi, kopioi osoite tai luo uusi vastaanotto-osoite paremman yksityisyyden vuoksi.
fil: Ipakita ang QR code, kopyahin ang address, o gumawa ng bagong address ng pagtanggap para sa mas mahusay na privacy.
fr: Affiche le code QR, copie l'adresse ou crée une nouvelle adresse de réception pour plus de confidentialité.
ga: Taispeáin an cód QR, cóipeáil an seoladh, nó cruthaigh seoladh faighte nua le haghaidh príobháideachta níos fearr.
gl: Mostra o código QR, copia o enderezo ou crea un novo enderezo de recepción para maior privacidade.
gn: Ehechauka código QR, ekopia dirección, térã ejapo dirección jehupytyrã pyahu privacidad porãve g̃uarã.
ha: Nuna QR code, kwafi adireshi, ko ƙirƙiri sabon adireshin karɓa domin ƙarin sirri.
he: הצג את קוד ה-QR, העתק את הכתובת, או צור כתובת קבלה חדשה לפרטיות טובה יותר.
hi: QR कोड दिखाएं, पता कॉपी करें, या बेहतर प्राइवेसी के लिए एक नया प्राप्तकर्ता पता बनाएं।
hr: Prikažite QR kod, kopirajte adresu ili izradite novu adresu za primanje radi bolje privatnosti.
hu: Jelenítsd meg a QR-kódot, másold a címet, vagy hozz létre egy friss fogadó címet a jobb adatvédelemért.
hy: Ցուցադրեք QR կոդը, պատճենեք հասցեն կամ ստեղծեք նոր ստացման հասցե ավելի լավ գաղտնիության համար։
id: Tampilkan kode QR, salin alamat, atau buat alamat terima baru untuk privasi yang lebih baik.
it: Mostra il codice QR, copia l'indirizzo o crea un nuovo indirizzo di ricezione per una maggiore privacy.
ja: QRコードを表示したり、アドレスをコピーしたり、より高いプライバシーのために新しい受取用アドレスを作成したりできます。
ko: QR 코드를 표시하거나 주소를 복사하거나, 더 나은 개인정보 보호를 위해 새 수신 주소를 만드세요.
ky: QR кодду көрсөтүңүз, даректи көчүрүңүз же жакшы купуялуулук үчүн жаңы кабыл алуу дареги түзүңүз.
lt: Rodykite QR kodą, kopijuokite adresą arba sukurkite naują gavimo adresą didesniam privatumui.
lv: Parādiet QR kodu, kopējiet adresi vai izveidojiet jaunu saņemšanas adresi lielākam privātumam.
ms: Tunjukkan kod QR, salin alamat, atau cipta alamat penerimaan baharu untuk privasi yang lebih baik.
my: QR code ကို ပြပါ၊ လိပ်စာကို ကူးယူပါ၊ သို့မဟုတ် ပိုမိုကောင်းမွန်သော ကိုယ်ရေးလုံခြုံမှုအတွက် လက်ခံရန် လိပ်စာအသစ် ဖန်တီးပါ။
nb: Vis QR-koden, kopier adressen, eller opprett en ny mottaksadresse for bedre personvern.
nl: Toon de QR-code, kopieer het adres, of maak een nieuw ontvangstadres aan voor meer privacy.
pl: Pokaż kod QR, skopiuj adres lub utwórz nowy adres odbiorczy dla większej prywatności.
pt_br: Mostre o código QR, copie o endereço ou crie um novo endereço de recebimento para mais privacidade.
ro: Afișează codul QR, copiază adresa sau creează o adresă de primire nouă pentru o confidențialitate mai bună.
ru: Покажите QR-код, скопируйте адрес или создайте новый адрес получения для лучшей приватности.
sk: Zobrazte QR kód, skopírujte adresu alebo pre lepšie súkromie vytvorte novú prijímaciu adresu.
sl: Prikaži QR kodo, kopiraj naslov ali ustvari nov naslov za prejem za boljšo zasebnost.
sq: Shfaq kodin QR, kopjo adresën, ose krijo një adresë të re marrëse për privatësi më të mirë.
sv: Visa QR-koden, kopiera adressen eller skapa en ny mottagaradress för bättre integritet.
th: แสดงโค้ด QR คัดลอกที่อยู่ หรือสร้างที่อยู่รับเงินใหม่เพื่อความเป็นส่วนตัวที่ดีขึ้น
tr: QR kodunu gösterin, adresi kopyalayın veya daha iyi gizlilik için yeni bir alım adresi oluşturun.
uk: Покажіть QR-код, скопіюйте адресу або створіть нову адресу отримання для більшої конфіденційності.
ur: QR کوڈ دکھائیں، ایڈریس کاپی کریں، یا بہتر پرائیویسی کے لیے نیا وصولی ایڈریس بنائیں۔
vi: Hiện mã QR, sao chép địa chỉ hoặc tạo địa chỉ nhận mới để bảo mật tốt hơn.
yo: Fi kóòdù QR hàn, dá àdírẹ́sì kọ, tàbí ṣẹ̀dá àdírẹ́sì gbígbà tuntun fún àṣírí tí ó dára jùlọ.
zh_hans: 显示 QR 码、复制地址,或创建新的接收地址以获得更好的隐私保护。
zh_hant: 顯示 QR 碼、複製地址,或創建新的接收地址以獲得更好的隱私保護。

source: Source & license (MIT)
ar: المصدر والترخيص (MIT)
az: Mənbə və lisenziya (MIT)
bg: Изходен код и лиценз (MIT)
bn: সোর্স ও লাইসেন্স (MIT)
ca: Codi font i llicència (MIT)
cs: Zdrojový kód a licence (MIT)
da: Kildekode & licens (MIT)
de: Quellcode & Lizenz (MIT)
el: Πηγαίος κώδικας & άδεια (MIT)
eo: Fonto & licenco (MIT)
es: Código y licencia (MIT)
et: Lähtekood ja litsents (MIT)
eu: Iturburua eta lizentzia (MIT)
fa: کد منبع و مجوز (MIT)
fi: Lähdekoodi ja lisenssi (MIT)
fil: Source at lisensya (MIT)
fr: Code source et licence (MIT)
ga: Foinse agus ceadúnas (MIT)
gl: Código fonte e licenza (MIT)
gn: Código & licencia (MIT)
ha: Tushen lambar da lasisi (MIT)
he: קוד מקור ורישיון (MIT)
hi: सोर्स और लाइसेंस (MIT)
hr: Izvorni kod i licenca (MIT)
hu: Forráskód és licenc (MIT)
hy: Կոդի աղբյուր և լիցենզիա (MIT)
id: Sumber & lisensi (MIT)
it: Codice sorgente e licenza (MIT)
ja: ソースとライセンス(MIT)
ko: 소스 및 라이선스 (MIT)
ky: Баштапкы код & лицензия (MIT)
lt: Šaltinis ir licencija (MIT)
lv: Kods un licence (MIT)
ms: Sumber &amp; lesen (MIT)
my: Source &amp; လိုင်စင် (MIT)
nb: Kildekode og lisens (MIT)
nl: Broncode & licentie (MIT)
pl: Kod źródłowy i licencja (MIT)
pt_br: Código-fonte e licença (MIT)
ro: Sursă și licență (MIT)
ru: Исходный код и лицензия (MIT)
sk: Zdrojový kód a licencia (MIT)
sl: Vir in licenca (MIT)
sq: Burimi & licenca (MIT)
sv: Källkod och licens (MIT)
th: ซอร์สโค้ดและสัญญาอนุญาต (MIT)
tr: Kaynak ve lisans (MIT)
uk: Джерельний код і ліцензія (MIT)
ur: سورس اور لائسنس (MIT)
vi: Mã nguồn và giấy phép (MIT)
yo: Orísun &amp; ìwé-àṣẹ (MIT)
zh_hans: 源代码与许可(MIT)
zh_hant: 源代碼與許可(MIT)

source: Start the node URL with http:// or https://
ar: ابدأ عنوان العقدة بـ http:// أو https://
az: Node URL-i http:// və ya https:// ilə başlamalıdır
bg: Започнете URL на възела с http:// или https://
bn: নোড URL http:// বা https:// দিয়ে শুরু করুন
ca: Comença l'URL del node amb http:// o https://
cs: Začněte URL uzlu pomocí http:// nebo https://
da: Start node-URL'en med http:// eller https://
de: Beginne die Node-URL mit http:// oder https://
el: Ξεκινήστε τη διεύθυνση URL του κόμβου με http:// ή https://
eo: Komencu la nodan URL per http:// aŭ https://
es: Empieza la URL del nodo con http:// o https://
et: Alustage sõlme URL-i http:// või https://-ga
eu: Hasi nodoaren URLa http:// edo https:// -rekin
fa: نشانی گره را با http:// یا https:// شروع کنید
fi: Solmun URL:n on alettava http:// tai https://
fil: Simulan ang node URL sa http:// o https://
fr: L'URL du nœud doit commencer par http:// ou https://
ga: Tosaigh URL an nóid le http:// nó https://
gl: Comeza o URL do nodo con http:// ou https://
gn: Eñepyrũ URL nodo-gua http:// térã https://-ndive
ha: Fara adireshin node da http:// ko https://
he: התחל את כתובת הצומת ב-http:// או https://
hi: नोड URL की शुरुआत http:// या https:// से करें
hr: Počnite URL čvora s http:// ili https://
hu: A csomópont URL-je http:// vagy https:// előtaggal kezdődjön
hy: Սկսեք հանգույցի URL-ը http:// կամ https://-ով
id: Mulai URL node dengan http:// atau https://
it: Fai iniziare l'URL del nodo con http:// o https://
ja: ノードのURLは http:// または https:// で始めてください
ko: 노드 URL은 http:// 또는 https://로 시작해야 합니다
ky: Түйүн URL дарегин http:// же https:// менен баштаңыз
lt: Tinklo taško URL turi pradėti http:// arba https://
lv: Mezgla URL jāsākas ar http:// vai https://
ms: Mulakan URL node dengan http:// atau https://
my: Node URL ကို http:// သို့မဟုတ် https:// နှင့် စတင်ပါ
nb: Start node-URL-en med http:// eller https://
nl: Begin de node-URL met http:// of https://
pl: Zacznij adres URL węzła od http:// lub https://
pt_br: Comece a URL do nó com http:// ou https://
ro: Începe URL-ul nodului cu http:// sau https://
ru: URL узла должен начинаться с http:// или https://
sk: Začnite URL uzla pomocou http:// alebo https://
sl: URL vozlišča naj se začne s http:// ali https://
sq: Nise URL-në e nyjes me http:// ose https://
sv: Börja nod-URL:en med http:// eller https://
th: เริ่ม URL โหนดด้วย http:// หรือ https://
tr: Düğüm URL'sine http:// veya https:// ile başlayın
uk: Починайте URL вузла з http:// або https://
ur: نوڈ URL کا آغاز http:// یا https:// سے کریں
vi: Bắt đầu URL node bằng http:// hoặc https://
yo: Bẹ̀rẹ̀ URL node pẹ̀lú http:// tàbí https://
zh_hans: 节点网址需以 http:// 或 https:// 开头
zh_hant: 節點網址需以 http:// 或 https:// 開頭

source: Starting height (fast):
ar: ارتفاع البداية (السريع):
az: Başlanğıc hündürlük (tez):
bg: Начална височина (бърза):
bn: শুরুর উচ্চতা (দ্রুত):
ca: Alçada inicial (ràpid):
cs: Počáteční výška (rychlá):
da: Starthøjde (hurtig):
de: Starthöhe (schnell):
el: Αρχικό ύψος (ταχύ):
eo: Komenca alto (rapida):
es: Altura inicial (rápida):
et: Algkõrgus (kiire):
eu: Hasierako altuera (azkarra):
fa: ارتفاع شروع (سریع):
fi: Aloituskorkeus (nopea):
fil: Starting height (mabilis):
fr: Hauteur de départ (rapide) :
ga: Airde tosaigh (tapa):
gl: Altura inicial (rápida):
gn: Altura ñepyrũha (pya'e):
ha: Tsayin farawa (mai sauri):
he: גובה התחלה (מהיר):
hi: प्रारंभिक हाइट (फास्ट):
hr: Početna visina (brzo):
hu: Kezdő magasság (gyors):
hy: Մեկնարկային բարձրություն (արագ)՝
id: Tinggi mulai (cepat):
it: Altezza di partenza (rapida):
ja: 開始高さ(高速):
ko: 시작 높이 (빠름):
ky: Баштапкы бийиктик (тез):
lt: Pradinis aukštis (greitas):
lv: Sākuma augstums (ātrais):
ms: Ketinggian permulaan (pantas):
my: စတင်ရန် အမြင့် (မြန်):
nb: Starthøyde (rask):
nl: Startshoogte (snel):
pl: Wysokość początkowa (szybka):
pt_br: Altura inicial (rápida):
ro: Înălțime de start (rapidă):
ru: Начальная высота (быстро):
sk: Počiatočná výška (rýchla):
sl: Začetna višina (hitro):
sq: Lartësia fillestare (e shpejtë):
sv: Starthöjd (snabb):
th: ความสูงเริ่มต้น (แบบเร็ว):
tr: Başlangıç yüksekliği (hızlı):
uk: Початкова висота (швидка):
ur: ابتدائی ہائٹ (فاسٹ):
vi: Độ cao bắt đầu (nhanh):
yo: Ipele ìbẹ̀rẹ̀ (yára):
zh_hans: 起始高度(快速):
zh_hant: 起始高度(快速):

source: Starting height (fast): %lld (node tip − 10)
ar: ارتفاع البداية (السريع): %lld (قمة العقدة − 10)
az: Başlanğıc hündürlük (tez): %lld (node zirvəsi − 10)
bg: Начална височина (бърза): %lld (връх на възела − 10)
bn: শুরুর উচ্চতা (দ্রুত): %lld (নোড টিপ − 10)
ca: Alçada inicial (ràpid): %lld (tip del node − 10)
cs: Počáteční výška (rychlá): %lld (tip uzlu − 10)
da: Starthøjde (hurtig): %lld (nodens tip − 10)
de: Starthöhe (schnell): %lld (Node-Tip − 10)
el: Αρχικό ύψος (ταχύ): %lld (κορυφή κόμβου − 10)
eo: Komenca alto (rapida): %lld (pinto de nodo − 10)
es: Altura inicial (rápida): %lld (punta del nodo − 10)
et: Algkõrgus (kiire): %lld (sõlme tipp − 10)
eu: Hasierako altuera (azkarra): %lld (nodoaren muturra − 10)
fa: ارتفاع شروع (سریع): %lld (tip گره − 10)
fi: Aloituskorkeus (nopea): %lld (solmun kärki − 10)
fil: Starting height (mabilis): %lld (node tip − 10)
fr: Hauteur de départ (rapide) : %lld (sommet du nœud − 10)
ga: Airde tosaigh (tapa): %lld (barr an nóid − 10)
gl: Altura inicial (rápida): %lld (cima do nodo − 10)
gn: Altura ñepyrũha (pya'e): %lld (node tip − 10)
ha: Tsayin farawa (mai sauri): %lld (ƙarshen node − 10)
he: גובה התחלה (מהיר): %lld (קצה הצומת − 10)
hi: प्रारंभिक हाइट (फास्ट): %lld (नोड टिप − 10)
hr: Početna visina (brzo): %lld (tip čvora − 10)
hu: Kezdő magasság (gyors): %lld (csomópont csúcsa − 10)
hy: Մեկնարկային բարձրություն (արագ)՝ %lld (հանգույցի ամենավերջին բլոկը − 10)
id: Tinggi mulai (cepat): %lld (ujung node − 10)
it: Altezza di partenza (rapida): %lld (cima del nodo − 10)
ja: 開始高さ(高速):%lld(ノードのtip − 10)
ko: 시작 높이 (빠름): %lld (노드 최신 높이 − 10)
ky: Баштапкы бийиктик (тез): %lld (түйүндүн эң акыркы блогу − 10)
lt: Pradinis aukštis (greitas): %lld (tinklo taško viršus − 10)
lv: Sākuma augstums (ātrais): %lld (mezgla virsotne − 10)
ms: Ketinggian permulaan (pantas): %lld (hujung node − 10)
my: စတင်ရန် အမြင့် (မြန်): %lld (node tip − 10)
nb: Starthøyde (rask): %lld (nodens tip − 10)
nl: Startshoogte (snel): %lld (nodetop − 10)
pl: Wysokość początkowa (szybka): %lld (czoło węzła − 10)
pt_br: Altura inicial (rápida): %lld (tip do nó − 10)
ro: Înălțime de start (rapidă): %lld (tip-ul nodului − 10)
ru: Начальная высота (быстро): %lld (вершина узла − 10)
sk: Počiatočná výška (rýchla): %lld (tip uzla − 10)
sl: Začetna višina (hitro): %lld (vrh vozlišča − 10)
sq: Lartësia fillestare (e shpejtë): %lld (tip i nyjes − 10)
sv: Starthöjd (snabb): %lld (nodens tip − 10)
th: ความสูงเริ่มต้น (แบบเร็ว): %lld (ยอดโหนด − 10)
tr: Başlangıç yüksekliği (hızlı): %lld (düğüm ucu − 10)
uk: Початкова висота (швидка): %lld (вершина вузла − 10)
ur: ابتدائی ہائٹ (فاسٹ): %lld (نوڈ ٹِپ − 10)
vi: Độ cao bắt đầu (nhanh): %lld (đỉnh node − 10)
yo: Ipele ìbẹ̀rẹ̀ (yára): %lld (ìpé node − 10)
zh_hans: 起始高度(快速):%lld(节点 tip − 10)
zh_hant: 起始高度(快速):%lld(節點 tip − 10)

source: Starting height (fast): unavailable (will use 0)
ar: ارتفاع البداية (السريع): غير متاح (سيتم استخدام 0)
az: Başlanğıc hündürlük (tez): əlçatan deyil (0 istifadə olunacaq)
bg: Начална височина (бърза): недостъпна (ще се използва 0)
bn: শুরুর উচ্চতা (দ্রুত): উপলব্ধ নেই (0 ব্যবহার করা হবে)
ca: Alçada inicial (ràpid): no disponible (s'utilitzarà 0)
cs: Počáteční výška (rychlá): nedostupná (použije se 0)
da: Starthøjde (hurtig): ikke tilgængelig (bruger 0)
de: Starthöhe (schnell): nicht verfügbar (0 wird verwendet)
el: Αρχικό ύψος (ταχύ): μη διαθέσιμο (θα χρησιμοποιηθεί το 0)
eo: Komenca alto (rapida): neatingebla (uzos 0)
es: Altura inicial (rápida): no disponible (se usará 0)
et: Algkõrgus (kiire): pole saadaval (kasutatakse 0)
eu: Hasierako altuera (azkarra): ez dago eskuragarri (0 erabiliko da)
fa: ارتفاع شروع (سریع): در دسترس نیست (از 0 استفاده خواهد شد)
fi: Aloituskorkeus (nopea): ei käytettävissä (käytetään arvoa 0)
fil: Starting height (mabilis): hindi available (gagamit ng 0)
fr: Hauteur de départ (rapide) : indisponible (0 sera utilisé)
ga: Airde tosaigh (tapa): níl ar fáil (úsáidfear 0)
gl: Altura inicial (rápida): non dispoñible (usarase 0)
gn: Altura ñepyrũha (pya'e): ndaipóri (oñemboaýta 0)
ha: Tsayin farawa (mai sauri): babu shi (za a yi amfani da 0)
he: גובה התחלה (מהיר): לא זמין (יעשה שימוש ב-0)
hi: प्रारंभिक हाइट (फास्ट): अनुपलब्ध (0 का उपयोग होगा)
hr: Početna visina (brzo): nedostupna (koristit će se 0)
hu: Kezdő magasság (gyors): nem elérhető (0-t fog használni)
hy: Մեկնարկային բարձրություն (արագ)՝ հասանելի չէ (կկիրառվի 0)
id: Tinggi mulai (cepat): tidak tersedia (akan menggunakan 0)
it: Altezza di partenza (rapida): non disponibile (verrà usato 0)
ja: 開始高さ(高速):取得できません(0を使用します)
ko: 시작 높이 (빠름): 사용할 수 없음 (0을 사용합니다)
ky: Баштапкы бийиктик (тез): жеткиликсиз (0 колдонулат)
lt: Pradinis aukštis (greitas): nepasiekiamas (bus naudojama 0)
lv: Sākuma augstums (ātrais): nav pieejams (izmantos 0)
ms: Ketinggian permulaan (pantas): tidak tersedia (akan gunakan 0)
my: စတင်ရန် အမြင့် (မြန်): မရှိပါ (0 ကို အသုံးပြုမည်)
nb: Starthøyde (rask): utilgjengelig (bruker 0)
nl: Startshoogte (snel): niet beschikbaar (gebruikt 0)
pl: Wysokość początkowa (szybka): niedostępna (użyte zostanie 0)
pt_br: Altura inicial (rápida): indisponível (será usado 0)
ro: Înălțime de start (rapidă): indisponibilă (se va folosi 0)
ru: Начальная высота (быстро): недоступна (будет использовано 0)
sk: Počiatočná výška (rýchla): nedostupná (použije sa 0)
sl: Začetna višina (hitro): ni na voljo (uporabljena bo 0)
sq: Lartësia fillestare (e shpejtë): e padisponueshme (do të përdoret 0)
sv: Starthöjd (snabb): inte tillgänglig (0 kommer att användas)
th: ความสูงเริ่มต้น (แบบเร็ว): ไม่พร้อมใช้งาน (จะใช้ 0)
tr: Başlangıç yüksekliği (hızlı): kullanılamıyor (0 kullanılacak)
uk: Початкова висота (швидка): недоступна (буде використано 0)
ur: ابتدائی ہائٹ (فاسٹ): دستیاب نہیں (0 استعمال ہو گا)
vi: Độ cao bắt đầu (nhanh): không khả dụng (sẽ dùng 0)
yo: Ipele ìbẹ̀rẹ̀ (yára): kò sí (yóò lo 0)
zh_hans: 起始高度(快速):不可用(将使用 0)
zh_hant: 起始高度(快速):不可用(將使用 0)

source: Starting height: fetching from node…
ar: ارتفاع البداية: يتم الجلب من العقدة…
az: Başlanğıc hündürlük: node-dan alınır…
bg: Начална височина: извличане от възела…
bn: শুরুর উচ্চতা: নোড থেকে আনা হচ্ছে…
ca: Alçada inicial: obtenint-la del node…
cs: Počáteční výška: získávání z uzlu…
da: Starthøjde: henter fra node…
de: Starthöhe: wird vom Node abgerufen …
el: Αρχικό ύψος: λήψη από τον κόμβο…
eo: Komenca alto: prenante de nodo…
es: Altura inicial: obteniendo del nodo…
et: Algkõrgus: laadimine sõlmest…
eu: Hasierako altuera: nodotik eskuratzen…
fa: ارتفاع شروع: در حال دریافت از گره…
fi: Aloituskorkeus: haetaan solmulta…
fil: Starting height: kinukuha mula sa node…
fr: Hauteur de départ : récupération depuis le nœud…
ga: Airde tosaigh: á fáil ón nód…
gl: Altura inicial: obtendo do nodo…
gn: Altura ñepyrũha: oñemboguerúhína nodo-gui…
ha: Tsayin farawa: ana samowa daga node…
he: גובה התחלה: מביא מהצומת…
hi: प्रारंभिक हाइट: नोड से प्राप्त की जा रही है…
hr: Početna visina: dohvaćanje s čvora…
hu: Kezdő magasság: lekérés a csomóponttól…
hy: Մեկնարկային բարձրություն՝ ստացվում է հանգույցից…
id: Tinggi mulai: mengambil dari node…
it: Altezza di partenza: recupero dal nodo in corso…
ja: 開始高さ:ノードから取得中…
ko: 시작 높이: 노드에서 가져오는 중…
ky: Баштапкы бийиктик: түйүндөн алынып жатат…
lt: Pradinis aukštis: gaunamas iš tinklo taško…
lv: Sākuma augstums: saņem no mezgla…
ms: Ketinggian permulaan: mendapatkan daripada node…
my: စတင်ရန် အမြင့်: Node မှ ရယူနေသည်…
nb: Starthøyde: henter fra node…
nl: Startshoogte: bezig met ophalen bij node…
pl: Wysokość początkowa: pobieranie z węzła…
pt_br: Altura inicial: buscando no nó…
ro: Înălțime de start: se preiau date de la nod…
ru: Начальная высота: получение от узла…
sk: Počiatočná výška: získavanie z uzla…
sl: Začetna višina: pridobivanje z vozlišča…
sq: Lartësia fillestare: duke marrë nga nyja…
sv: Starthöjd: hämtar från nod…
th: ความสูงเริ่มต้น: กำลังดึงจากโหนด…
tr: Başlangıç yüksekliği: düğümden alınıyor…
uk: Початкова висота: отримання з вузла…
ur: ابتدائی ہائٹ: نوڈ سے حاصل کی جا رہی ہے…
vi: Độ cao bắt đầu: đang lấy từ node…
yo: Ipele ìbẹ̀rẹ̀: ń gbà lọ́wọ́ node…
zh_hans: 起始高度:正在从节点获取…
zh_hant: 起始高度:正在從節點獲取…

source: Status
ar: الحالة
az: Vəziyyət
bg: Статус
bn: স্ট্যাটাস
ca: Estat
cs: Stav
el: Κατάσταση
eo: Stato
es: Estado
et: Olek
eu: Egoera
fa: وضعیت
fi: Tila
fil: Katayuan
fr: Statut
ga: Stádas
gl: Estado
gn: Estado
ha: Matsayi
he: מצב
hi: स्थिति
hu: Állapot
hy: Կարգավիճակ
it: Stato
ja: 状態
ko: 상태
ky: Абал
lt: Būsena
lv: Statuss
my: အခြေအနေ
ro: Stare
ru: Статус
sk: Stav
sl: Stanje
sq: Statusi
th: สถานะ
tr: Durum
uk: Статус
ur: صورتحال
vi: Trạng thái
yo: Ipò
zh_hans: 状态
zh_hant: 狀態
